Repository: muflone/gptrace
Catalog: po/*.po
Languages: bg, nl_nl

source: Process execution
bg: Изпълнение на процеса
nl_nl: Procesuitvoering

source: Process exit
bg: Изход от процеса
nl_nl: Procesafsluiting

source: Process signal: %s
bg: Сигнал на процеса: %s
nl_nl: Processignaal: %s

source: Event: %s
bg: Събитие: %s
nl_nl: Bezig met: %s

source: Command line
bg: Команден ред
nl_nl: Opdrachtregel (terminal)

source: Current working directory
bg: Настояща работна директория
nl_nl: Huidige werkmap

source: Parent PID
bg: Родителски PID
nl_nl: Ouder-PID

source: User ID
bg: Потребителски PID
nl_nl: Gebruiker-PID

source: User name
bg: Потребителско име
nl_nl: Gebruikersnaam

source: User real name
bg: Истинско име на потребителя
nl_nl: Echte naam van gebruiker

source: Effective user ID
bg: Действаща потребителска ID
nl_nl: Effectieve gebruiker-ID

source: Effective user name
bg: Действащо потребителско име
nl_nl: Effectieve gebruikersnaam

source: Effective user real name
bg: Действащо реално име на потребителя
nl_nl: Effectieve echte naam van gebruiker

source: Group ID
bg: ID на групата
nl_nl: Groeps-ID

source: Group name
bg: Име на групата
nl_nl: Groepsnaam

source: Effective group ID
bg: Действаща ID на групата
nl_nl: Effectieve groeps-ID

source: Effective group name
bg: Действащо име на групата
nl_nl: Effectieve groepsnaam

source: Version {VERSION}
bg: Версия {VERSION}
nl_nl: Versie {VERSION}

source: Trace the activities of an external application
nl_nl: Volg alle activiteiten van een externe toepassing

source: Contributors:
nl_nl: Bijdragers:

source: Project home page
nl_nl: Website

source: Source code
nl_nl: Broncode

source: Author information
nl_nl: Informatie over de maker

source: Issues and bugs tracking
nl_nl: Problemen en bugs

source: Translations
nl_nl: Vertalingen

source: When <i><b>Show only existing files</b></i> is selected the sorting by click on the column headers is disabled
bg: Когато опцията <i><b>Показване само на съществуващи файлове</b></i> е избрана, сортирането чрез щракване на колоните е изключено
nl_nl: Als <i><b>Alleen bestaande bestanden tonen</b></i> is ingeschakeld, dan kunt u niet sorteren door te klikken op de kolomtitels

source: Select a program to execute
bg: Избор на програма за изпълнение
nl_nl: Selecteer een applicatie om uit te voeren

source: Keyboard shortcuts
nl_nl: Sneltoetsen

source: Open the options menu
nl_nl: Open het optiesmenu

source: Clear the results list
nl_nl: Resultatenlijst wissen

source: Automatically clear results
nl_nl: Resultaten automatisch wissen

source: Count only called syscalls
nl_nl: Alleen aangeroepen systeemaanroepen tellen

source: Show only existing files
bg: Показване само на съществуващи файлове
nl_nl: Alleen bestaande bestanden weergeven

source: Browse
nl_nl: Bladeren

source: Files functions
nl_nl: Bestandsfuncties

source: Sockets functions
nl_nl: Socketfuncties

source: Deselect all
nl_nl: Niets selecteren

source: Hide the selected syscall
bg: Скриване на избрания syscall
nl_nl: De geselecteerde systeemoproep verbergen

source: Show only the selected syscall
bg: Показване само на избрания syscall
nl_nl: Alleen de geselecteerde systeemoproep weergeven

source: Reset filter
bg: Нулиране на филтъра
nl_nl: Filter herstellen

source: Exclude the selected syscall
nl_nl: Geselecteerde systeemoproep verbergen

source: Include the selected syscall
nl_nl: Geselecteerde systeemoproep tonen

source: Options
nl_nl: Opties

source: Selected syscalls
nl_nl: Geselecteerde systeemaanroepen

source: Filter syscalls in the results
nl_nl: Systeemaanroepen filteren in resultaten

source: Visible columns
bg: Видими колони
nl_nl: Zichtbare kolommen

source: Activities
bg: Действия
nl_nl: Activiteiten

source: Counts
bg: Броения
nl_nl: Tellers

source: Files
bg: Файлове
nl_nl: Bestanden

source: Processes
bg: Процеси
nl_nl: Processen

source: Program to execute:
bg: Програма за изпълнение:
nl_nl: Applicatie om uit te voeren:

source: Timestamp
bg: Времеви печат
nl_nl: Tijdstempel

source: Time
bg: Време
nl_nl: Tijd

source: Syscall
nl_nl: Systeemoproep

source: Format
bg: Формат
nl_nl: Type

source: Instruction pointer
bg: Инструкционен указател (instruction pointer)
nl_nl: Instructiepointer

source: Calls count
bg: Брояч на извикванията
nl_nl: Aanroepteller

source: Existing
bg: Съществуващ
nl_nl: Bestaande

source: File path
bg: Пътека на файла
nl_nl: Bestandspad

source: Checked
bg: Проверен/отбелязан
nl_nl: Gecontroleerd

source: Selected syscalls (%(selected)d of %(total)d)
nl_nl: Geselecteerde systeemoproepen (%(selected)d of %(total)d)

source: Show the about dialog
nl_nl: Toon het venster ‘Over’

source: Browse file to open
nl_nl: Kies een te openen bestand

source: Start process
nl_nl: Proces starten

source: Stop running process
nl_nl: Actief proces beëindigen

source: Results
nl_nl: Resultaten

source: Reset the syscalls filter
nl_nl: Systeemaanroepfilter herstellen

source: Status
bg: Статус

source: Information
bg: Информация

source: Selected intercepted syscalls (%(selected)d of %(total)d)
bg: Избрани прехванати syscalls (%(selected)d от %(total)d)

source: Quit
bg: Спиране
